<div class="inner"><h1 class="title">FAQ</h1>
    <div class="cls"></div><div class="static">
        <div class="cls">&nbsp;</div>
        <div class="b3 b3-1">
            <div class="img"><img src="/images/faq-b1.png" alt="Безопасно"></div>
            <h3>Вы защищены</h3>
            Мы используем SSL сертификат, который защищает ваши транзакции и авторизации на сайте от злых рук. С нами вы в безопасности!</div>
        <div class="b3 b3-2">
            <div class="img"><img src="/images/faq-b2.png" alt="Честно"></div>
            <h3>Честная игра</h3>
            Мы используем природные факторы на квантовом уровне для определение случайного числа. Ваш приз зависит только от вашей удачи!</div>
        <div class="b3 b3-3">
            <div class="img"><img src="/images/faq-b3.png" alt="Моментально"></div>
            <h3>Моментально</h3>
            Поиграли? Выпало? Приз уже у вас на балансе! Никаких задержек и проверок. Сразу после каждой игры вам начисляется ваш приз!</div>
        <div class="cls">&nbsp;</div>
        <div class="faq">
            <div class="question">Что такое 4cash?</div>
            Проект <a href="https://4cash.ru/">4cash</a> онлайн игра по открытию кейсов. Каждый кейс имеет определенную ценность и стоимость. Вы можете выбрать подходящий вам кейс и испытать удачу! Обычно кейсы содержат несколько призов, один из которых в обязательном порядке выпадает после старта игры. Выпавший приз может иметь ценность как выше поставленной вами суммы так и ниже. Все кейсы беспроигрышные!</div>
        <div class="faq">
            <div class="question">Как это работает?</div>
            Система в случайном порядке генерирует выпадание приза после старта игры. Чем дешевле приз тем больше его шанс выпадения. К примеру самый дорогой приз может не выпасть 5 другим участником и выпасть вам с первого же раза. Испытайте удачу вместе с 4cash.ru</div>
        <div class="faq">
            <div class="question">Как можно пополнить баланс?</div>
            Баланс можно пополнить как напрямую выбрав WebMoney, Яндекс Деньги, QIWI также через платежный агрегатор Interkassa, FreeKassa и другие. Платежный агрегатор обеспечивает прием оплаты более чем из 50 разных систем оплат, включая мобильные платежи, банковские карты, терминалы и многое другое.<br> Для пополнения баланса перейдите в свой личный кабинет и нажмите "Пополнить баланс"</div>
        <div class="faq">
            <div class="question">Как вывести средства?</div>
            Войдите в личный кабинет, нажмите на кнопку "Вывод средств". Обратите внимание! В среднем вывод происходит в течении 24 часов. Пожалуйста, поймите и нас, в день мы обрабатываем более 3000 платежей и максимально стараемся это делать быстро.</div>
        <div class="faq">
            <div class="question">Как определяется приз?</div>
            Программа для вычисления победителя основана на генерации случайного числа исходя из процентного шанса приза. Чем дороже приз - тем меньше шанс выпадения.</div>
        <div class="faq">
            <div class="question">Что такое партнерский код?</div>
            Партнерский код - дает возможность заработать больше! Дарите свой код друзьям и с каждого пополнения баланса ими, вам начисляется 5% от суммы их пополнения. Или же вы погашаете код друга и получаете 10р сразу на баланс! Перейдите в "Мой аккаунт" и вы увидите как свой партнерский код, так и поле, где можно ввести партнерский код друга.</div>
        <div class="faq">
            <div class="question">Куда вводить партнерский код?</div>
            Перейдите в "Мой аккаунт" и в поле "Введите код и получите 10р" введите его :)</div>
        <div class="faq">
            <div class="question">Что такое увеличитель шанса?</div>
            Увеличитель шанса, дает вам шанс выиграть более дорогой приз чаще чем обычно. Чем выше ваш дополнительный шанс, тем больше вероятности, что вам выпадет более дорогой приз за маленькую плату.</div>
        <div class="faq">
            <div class="question">Деньги не пришли!!!</div>
            Вывод средств производится в течении 24-х часов. Если, вдруг, средства не пришли в течении указанного времени - обратитесь в тех.поддержку.</div>
        <div class="faq">
            <div class="question">Как я получу мышь, клавиатуры и другие предметы?</div>
            Во первых поздравляем! Зайдите в "Мой кабинет" там в истории ваших призов вы увидите ваш предметный приз на котором будет кнопка "Получить". Нажмите на нее и система предложит либо обменять приз на средства, которые моментально перечисляются на баланс либо взять сам приз. При выборе приза вам выдаст окно, в котором необходимо указать все данные для доставки.</div>
        <div class="faq">
            <div class="question">Как скоро я получу предметный приз?</div>
            Все призы обрабатываются в течении 24 часов и отправляются на ваш почтовый адрес. Время доставки может варьировать в зависимости от вашей страны и города. В среднем доставка по России и Украине осуществляется в течении 14 дней после отправки.</div>
        <div class="faq">
            <div class="question">Как активировать Steam Gift карту?</div>
            Войдите в свой аккаунт на сайте Steam, и перейдите в <a href="https://store.steampowered.com/account/redeemwalletcode" target="_blank" rel="nofollow">раздел активации подарочных карт</a>. Введите полученный подарочный код и ваш кошелек в Steam пополнится.</div>
        <div class="faq">
            <div class="question">Как активировать iTunes карту?</div>
            Войдите в App Store на вашем iPhone, iPad, Mac или другом устройстве от Apple Inc. Перейдите на главную страницу App Store и прокрутите страницу до самого низа. Там вы увидите пункт для погашения подарочного кода. Нажмите на него и введите полученный код</div>
        <div class="faq">
            <div class="question">Как активировать подарочную карту PlayStation Network?</div>
            Авторизуйтесь в PlayStation(r)Store на вашей консоли или на сайте. Выберите пункт "Погашение кодов". Введите 12 цифр промокода и нажмите "Продолжить". Далее следуйте инструкциям на экране, чтобы погасить ваш промокод.</div>
        <div class="touch-now text-center">
            <h3>Не нашли ответ на ваш вопрос?</h3>
            <a class="btn yellow rounded" href="support/">Напишите нам!</a></div>
    </div>
    <div class="cls"></div></div>