<div class="inner"><h1 class="title">Гарантии</h1>
    <div class="cls"></div><div class="static">
        <div class="cls">&nbsp;</div>
        <div class="b3 b3-1">
            <div class="img"><img src="images/faq-b1.png" alt="Безопасно"></div>
            <h3>Вы защищены</h3>
            Мы используем SSL сертификат, который защищает ваши транзакции и авторизации на сайте от злых рук. С нами вы в безопасности!</div>
        <div class="b3 b3-2">
            <div class="img"><img src="images/faq-b2.png" alt="Честно"></div>
            <h3>Честная игра</h3>
            Мы используем природные факторы на квантовом уровне для определения случайного числа. Ваш приз зависит только от вашей удачи!</div>
        <div class="b3 b3-3">
            <div class="img"><img src="images/faq-b3.png" alt="Моментально"></div>
            <h3>Моментально</h3>
            Поиграли? Выпало? Приз уже у вас на балансе! Никаких задержек и проверок. Сразу после каждой игры вам начисляется ваш приз!</div>
        <div class="cls">&nbsp;</div>
        <h3 class="h3left">Что мы имеем?</h3>
        <div class="cls">&nbsp;</div>
        <div class="guarantee-list">
            <div class="l">1</div>
            <div class="r">
                <h4>Персональный аттестат WebMoney</h4>
                Персональный аттестат выдается участнику системы WebMoney Transfer после проверки его персональных (паспортных) данных одним из Регистраторов - участников партнерской программы Центра аттестации.</div>
        </div>
        <div class="guarantee-list">
            <div class="l">2</div>
            <div class="r">
                <h4>Идентифицированный Яндекс кошелек</h4>
                Нами была проведена процедура идентификации в Яндексе. Наши персональные данные, включая паспорт, адрес прописки были нотариально завершены и переданы сотрудникам Яндекса.</div>
        </div>
        <div class="guarantee-list">
            <div class="l">3</div>
            <div class="r">
                <h4>Договоры с процессинговыми сервисами</h4>
                Были подписаны и доставлены договоры, по проведению интернет транзакций на персонализированные счета 4Cash. Данная процедура предусматривается многими процессинговыми сервисами и были пройдены нами.</div>
        </div>
        <div class="cls">&nbsp;</div>
        <h3 class="h3left">Остались сомнения?</h3>
        <div class="guarantee-note">
            <div class="l"><span class="flaticon-cry">&nbsp;</span></div>
            <div class="r">Уважаемый друг, мы никого не заставляем принять участие в проекте. Все вы делаете по доброй воле и желанию. Нам важен сам факт поднятия проекта, так как и мы зарабатываем на этом. Не будем честными, не будем порядочными - не бывать проекту. Если уж вы очень сомнительный человек, перейдите на главную, проследите в Live ленте призов последние выигрыши. Вы свободно можете связаться с любым участником проекта (надеюсь будут добрые и ответят) и спросить лично, что к чему.<br><br>Если у вас остались какие-то вопросы или недопонимания, свободно <a href="support/">пишите нам</a>, будем рады ответить!</div>
        </div>
        <div class="cls">&nbsp;</div>
    </div>
    <div class="cls"></div></div>